Repository: clarive/cla-gradle-plugin
Catalog: i18n/*.po
Languages: es

source: Gradle compile
es: Compilación de Gradle

source: No server selected
es: Ningún servidor seleccionado

source: Gradle task
es: Tarea de Gradle

source: No option selected
es: Ninguna opción seleccionada

source: Starting Gradle task
es: Iniciando tarea de Gradle

source: Gradle task finished
es: Tarea de Gradle finalizada

source: Server
es: Servidor

source: Gradle path
es: Ruta de Gradle

source: Project path
es: Ruta del proyecto

source: Command
es: Comando

source: Compile Release
es: Compilar versión de lanzamiento

source: Compile Debug
es: Compilar versión de depuración

source: Custom command
es: Comando personalizado

source: Custom commands or arguments
es: Comando personalizado o argumentos
